[
  {
    "page": "Home",
    "key": "header.universe",
    "de": "Entdecke die BENU Welten",
    "fr": "Découvre tous les univers BENU",
    "en": "DIscover all the BENU universes",
    "lu": "Entdeck déi ganz Welt vum BENU"
  },
  {
    "page": "Home",
    "key": "header.village-desc",
    "de": "Erstes Ökodorf in der Großregion Luxemburg, das alle BENU-Aktivitäten (Restaurant, Shop, Kunst) vereint. Wir organisieren partizipative, kreative und pädagogische Aktivitäten rund um Themen der sozial-ökologische Kreislaufwirtschaft.\nEine neue, umfangreichere Website wird bis Ende 2023 eingerichtet. Mehr dazu hier:",
    "fr": "Premier éco-village dans la Grande Région du Luxembourg qui regroupe l’ensemble des activités BENU (restauration, boutique, art). Nous organisons des activités participatives, créatives et éducatives autour des sujets liés à l’économie circulaire socio-écologique. Un nouveau site plus complet sera mis en place avant la fin 2023. Pour en savoir plus :",
    "en": "First eco-village in the Greater Region of Luxembourg that gathers all BENU activities (restaurant, shop, art). We organize participative, creative and educational activities around topics related to the socio-ecological circular economy.\nA new and more complete website will be set up before the end of 2023. For more information:",
    "lu": "Dat éischt Ekoduerf an der Groussregioun, dat all d'BENU-Aktivitéiten (Restaurant, Buttek, Konscht) regroupéiert. Mir organiséiere participativ, kreativ a pedagogesch Aktivitéite rondrëm Theeme vun der sozial-ekologescher Kreeslafwirtschaft. Eng nei Internetsäit mat méi Informatioune wäert bis Enn 2023 ageriicht ginn. Méi dozou  hei:"
  },
  {
    "page": "Home",
    "key": "header.discover-village",
    "de": "Entdecke die Website BENU VILLAGE ESCH ASBL",
    "fr": "Découvrir le site BENU VILLAGE ESCH ASBL",
    "en": "Discover the BENU VILLAGE ESCH ASBL website",
    "lu": "Entdeck d'Internetsäit vu BENU VILLAGE ESCH ASBL"
  },
  {
    "page": "Home",
    "key": "header.sis-desc",
    "de": "Eine Gesellschaft mit beschränkter Haftung, die den Prinzipien der Sozial- und Solidarwirtschaft entspricht. BENU VILLAGE SIS repräsentiert BENU im Herzen des Privatmarktes und ermutigt private Arbeitgeber, sozial-ökologische Aspekte in ihren Unternehmen umzusetzen.\nEine neue, umfangreichere Website wird bis Ende 2023 eingerichtet. Mehr dazu hier:",
    "fr": "Société à responsabilité limitée qui répond aux principes de l’économie sociale et solidaire. BENU VILLAGE SIS représente BENU au cœur du marché privé et encourage les employeurs privés à mettre en place des aspects socio-écologiques au sein de leurs entreprises. \nUn nouveau site plus complet sera mis en place avant la fin 2023. Pour en savoir plus :",
    "en": "A limited liability company which responds to the principles of the social and solidarity economy. BENU VILLAGE SIS represents BENU at the heart of the private market and encourages private employers to implement socio-ecological aspects in their companies. \nA new, more complete website will be set up before the end of 2023. For more information:",
    "lu": "Eng Gesellschaft mat beschränkter Responsabilitéit, déi de Prinzippie vun der Sozial- a Solidarwirtschaft entsprécht. BENU VILLAGE SIS representéiert BENU am Häerze vum private Marché an encouragéiert privat Patrone sozial-ekologesch Aspekter an hire Betriber ëmzesetzen. Eng nei Internetsäit mat weideren Informatioune wäert bis Enn 2023 ageriicht ginn. Méi dozou hei:"
  },
  {
    "page": "Home",
    "key": "header.discover-sis",
    "de": "Entdecke die Website BENU VILLAGE ESCH ASBL",
    "fr": "Découvrir le site BENU VILLAGE ESCH ASBL",
    "en": "Discover the BENU VILLAGE ESCH ASBL website",
    "lu": "Entdeck d'Internetsäit vu BENU VILLAGE ESCH ASBL"
  },
  {
    "page": "Home",
    "key": "header.sloow-desc",
    "de": "Weil Ernährung und Lebensmittelverschwendung Themen sind, die uns am Herzen liegen, haben wir BENU SLOOW gegründet. Das erste Restaurant \"rescued food\" der Großregion, das eine Bio-Küche anbietet, originell, aber vor allem nachhaltig ist!\nEine neue, umfangreichere Website wird im Frühjahr 2022 eingerichtet. Mehr dazu hier:",
    "fr": "Parce que l’alimentation et le gaspillage alimentaire sont des sujets qui nous tiennent à cœur, nous avons créé BENU SLOOW. Le premier restaurant de la Grande Région « rescued food » qui propose une cuisine bio, originale mais surtout durable !\nUn nouveau site plus complet sera mis en place en printemps 2022. Pour en savoir plus :",
    "en": "Because food and food waste are subjects that are close to our hearts, we have created BENU SLOOW. The first \"rescued food\" restaurant in the Greater Region that offers organic, original and above all sustainable dishes!\nA new, more complete website will be launched in spring 2022. For more information:",
    "lu": "Well Ernärung a Liewensmëttelverschwendung Theeme sinn, déi eis um Häerze leien, hu mir BENU SLOOW gegrënnt. Den éischte \"rescued food\" Restaurant an der Groussregioun, deen eng Bio-Kichen ubitt, originell a virun allem nohalteg ass! \nEng nei Internetsäit mat méi Informatioune wäert am Fréijoer 2022 ageriicht ginn. Méi dozou hei:"
  },
  {
    "page": "Home",
    "key": "header.discover-sloow",
    "de": "Entdecke die Website BENU VILLAGE ESCH ASBL",
    "fr": "Découvrir le site BENU VILLAGE ESCH ASBL",
    "en": "Discover the BENU VILLAGE ESCH ASBL website",
    "lu": "Entdeck d'Internetsäit vu BENU VILLAGE ESCH ASBL"
  },
  {
    "page": "Home",
    "key": "header.couture-desc",
    "de": "Dies ist die erste Upcycling-Nähwerkstatt in Luxemburg! Wir bieten einzigartige Stücke an, die in Luxemburg aus alten Kleidungsstücken entworfen und hergestellt werden. BENU COUTURE, das sind lustige, farbenfrohe und ansprechende Kleidungsstücke, die Kinder und Erwachsene von XS bis 5XL einkleiden. Du kannst Deine Kleidung auch nach Deinen eigenen Ideen umgestalten!",
    "fr": "C’est le premier atelier de couture Upcycling au Luxembourg ! Nous proposons des pièces uniques conçues et produites au Luxembourg à partir d’anciens vêtements. BENU COUTURE, ce sont des vêtements fun, colorés et engagés qui habillent les enfants et les adultes du XS au 5XL. Tu peux aussi transformer tes vêtements selon tes propres idées !",
    "en": "This is the first Upcycling sewing studio in Luxembourg! We offer unique pieces designed and produced in Luxembourg using old clothes. BENU COUTURE offers fun, colourful and committed clothing for children and adults from XS to 5XL. You can also transform your clothes according to your own ideas!",
    "lu": "Dëst ass den éischten UpCycling-Schneideratelier zu Lëtzebuerg! Mir bidden eenzegaarteg Stécker un, déi zu Lëtzebuerg aus alem Gezei entworf a produzéiert ginn. BENU COUTURE, dat si lëschteg, faarweg a flott Kleedungsstécker, déi Kanner an Erwuessener vun XS bis 5XL akleeden. Du kanns Deng Kleeder och no Dengen Iddie modifizéieren!"
  },
  {
    "page": "Home",
    "key": "header.discover-couture",
    "de": "Entdecke die Website BENU COUTURE",
    "fr": "Découvrir le site BENU COUTURE",
    "en": "Discover the BENU COUTURE website",
    "lu": "Entdeck d'Internetsäit vu BENU COUTURE"
  },
  {
    "page": "Home",
    "key": "header.reuse-desc",
    "de": "Du möchtest gebrauchte Möbel oder Gegenstände verschenken? Du suchst einen bestimmten Gegenstand? Entdecke die neue Plattform BENU REUSE, die das Spenden von gebrauchten Möbeln und Gegenständen in ganz Luxemburg erleichtert. Das BENU REUSE-Team kümmert sich um alles! Wir holen Deine gebrauchten Gegenstände kostenlos ab und bringen sie zu ihren neuen Besitzern. \nMehr dazu hier:",
    "fr": "Tu souhaites donner des meubles ou des objets d’occasion ? Tu recherches un objet en particulier ? Découvre la nouvelle plateforme BENU REUSE  qui facilite le don de meubles et d’objets d’occasion à travers le Luxembourg. L’équipe BENU REUSE s’occupe de tout ! Nous récupérons tes objets d’occasion, sans frais, et nous les emmenons chez leurs nouveaux propriétaires. \nPour en savoir plus :",
    "en": "You want to donate second-hand furniture or objects? You are looking for a particular object? Discover the new BENU REUSE platform which simplifies the donation of second-hand furniture and objects throughout Luxembourg. The BENU REUSE team takes care of everything! We collect your second-hand items, free of charge, and take them to their new owners. \nFor more information:",
    "lu": "Du wëlls gebrauchte Miwwel oder Géigestänn verschenken? Du sichs e bestëmmten Objet? Entdeck déi nei Plattform BENU REUSE, déi den Don vu gebrauchte Miwwel a Géigestänn erliichtert. D'BENU REUSE-Team këmmert sech ëm alles! Mir kommen Deng gebrauchte Saache gratis sichen an transportéieren se bei hir nei Besëtzer. Méi dozou hei:"
  },
  {
    "page": "Home",
    "key": "header.discover-reuse",
    "de": "Entdecke die Website BENU REUSE",
    "fr": "Découvrir le site BENU REUSE",
    "en": "Discover the BENU REUSE website",
    "lu": "Entdeck d'Internetsäit vu BENU REUSE"
  },
  {
    "page": "Home",
    "key": "header.lasa-desc",
    "de": "Du stellst Upcycling-Kreationen her? Du möchtest lokale Künstler kennenlernen, die das Konzept des Upcyclings in ihre Kreationen einfließen lassen? BENU LaSA im Zentrum von BENU VILLAGE ist der perfekte Ort für Dich, um Deine nachhaltigen Kreationen zu präsentieren, Dich inspirieren zu lassen und ungewöhnliche Künstler zu entdecken.\nEine neue, umfangreichere Website wird bis Ende 2023 eingerichtet. Mehr dazu hier:",
    "fr": "Tu réalises des créations upcyclées ? Tu souhaites rencontrer des artistes locaux qui utlisent le concept de l’upcycling dans leurs créations ? BENU LaSA qui se trouve au centre de BENU VILLAGE est l’endroit idéal pour promouvoir tes créations durables, pour t’inspirer et découvrir des artistes hors du commun.\nUn nouveau site plus complet sera mis en place avant la fin 2023. Pour en savoir plus :",
    "en": "Do you make upcycled creations? Would you like to meet local artists who use the concept of upcycling in their creations? BENU LaSA in the centre of BENU VILLAGE is the perfect place to promote your sustainable creations, to get inspired and to discover unusual artists.\nA new, more complete website will be set up before the end of 2023. For more information:",
    "lu": "Du stells UpCycling-Kreatiounen hier? Du wëlls lokal Kënschtler:inne kenne léieren, déi am Beräich vum UpCyling schaffen? BENU LaSA am Zentrum vum BENU VILLAGE ass déi perfekt Plaz fir Deng nohalteg Kreatiounen ze presentéieren, Dech inspiréieren ze loosen an ongewéinlech Kënschtler:innen ze entdecken. Eng nei Internetsäit mat méi Informatioune wäert bis Enn 2023 ageriicht ginn. Méi dozou hei:"
  },
  {
    "page": "Home",
    "key": "header.discover-lasa",
    "de": "Entdecke die Website BENU VILLAGE ESCH ASBL",
    "fr": "Découvrir le site BENU VILLAGE ESCH ASBL",
    "en": "Discover the BENU VILLAGE ESCH ASBL website",
    "lu": "Entdeck d'Internetsäit vu BENU VILLAGE ESCH ASBL"
  },
  {
    "page": "Home",
    "key": "header.design-desc",
    "de": "Weil Upcycling nicht nur Kleidung betrifft, sondern weit darüber hinausgeht! BENU LIVING entwirft und bietet einzigartige Möbel an, die aus alten Möbeln geupcycelt sind und für die Müllhalde vorgesehen waren. Du kannst alle BENU LIVING-Kreationen im BENU VILLAGE finden. \nEine neue, umfangreichere Website wird bis Sommer 2023 eingerichtet. Mehr dazu hier:",
    "fr": "Parce que l’upcycling ne concerne pas que les vêtements, mais va bien au-delà ! BENU LIVING conçoit et propose des meubles uniques en Upcycling à partir d’anciens meubles qui étaient destinés à la déchèterie. Tu pourras retrouver l’ensemble des créations BENU LIVING dans BENU VILLAGE.\nUn nouveau site plus complet sera mis en place avant été 2023. Pour en savoir plus :",
    "en": "Because upcycling is not only about clothes, but goes far beyond! BENU LIVING designs and offers unique upcycled furniture from old furniture that was destined for the rubbish dump. You can find all the BENU LIVING creations in BENU VILLAGE.\nA new, more complete website will be set up before summer 2023. For more information:",
    "lu": "Well UpCycling net just Kleedung concernéiert, mee wäit doriwwer eraus geet! BENU LIVING entwërft a bitt eenzegaarteg Miwwel un, déi geupcycelt sinn aus ale Miwwel, déi soss um Tipp gelant wieren. All d'BENU LIVING-Kreatioune fënns du am BENU VILLAGE.  Eng nei Internetsäit mat méi Informatioune wäert bis Summer 2023 ageriicht ginn. Méi dozou hei:"
  },
  {
    "page": "Home",
    "key": "header.discover-design",
    "de": "Entdecke die Website BENU VILLAGE ESCH ASBL",
    "fr": "Découvrir le site BENU VILLAGE ESCH ASBL",
    "en": "Discover the BENU VILLAGE ESCH ASBL website",
    "lu": "Entdeck d'Internetsäit vu BENU VILLAGE ESCH ASBL"
  },
  {
    "page": "Home",
    "key": "header.break-desc",
    "de": "Brauchst Du eine Pause, um Dich zu erholen? Dir Zeit zu nehmen oder einfach nur Anregungen zu bekommen? \nWie wäre es, wenn Du ein paar Tage bei BENU BREAK verbringst, dem einzigen Hotelzimmer im BENU VILLAGE, einem rätselhaften, freundlichen und einzigartigen Ort. Ein Ort der einfach ideal ist.\nEin neue Website wird bis Ende 2023 eingerichtet. Mehr dazu hier:",
    "fr": "Tu as besoin de te ressourcer? De prendre ton temps ou tout simplement de trouver de l’inspiration ? Et si tu passais quelques jours chez BENU BREAK, la seule chambre d'hôtel \nqui se trouve au sein de BENU VILLAGE, un lieu énigmatique, chaleureux et unique, mais surtout lieu tout simplement idéal.\nUn nouveau site sera mis en place avant la fin 2023. Pour en savoir plus :",
    "en": "Do you need a break to relax? Take some time out or just get some inspiration? \nHow about spending a few days at BENU BREAK, the only hotel room in BENU VILLAGE, an enigmatic, friendly and unique place. A place that is simply ideal.\nA new website will be in place by the end of 2023. Read more here:",
    "lu": "Brauchs Du eng Paus fir Dech ze erhuelen? Dir Zäit ze huelen oder einfach nëmmen Ureegungen ze kréien?\nWéi wier et, wann s Du e puer Deeg beim BENU BREAK verbréngs, dem eenzegen Hotelszëmmer am BENU VILLAGE, eng rätselhaft, frëndlech a eenzegaarteg Plaz. Eng Plaz, déi einfach ideal ass.\nEng nei Internetsäit wäert bis Enn 2023 ageriicht ginn. Méi dozou hei:"
  },
  {
    "page": "Home",
    "key": "header.discover-break",
    "de": "Ein neuer Standort wird bis Ende 2023 eingerichtet. Weitere Informationen:",
    "fr": "Un nouveau site sera mis en place d'ici fin 2023. Plus d'informations :",
    "en": "A new site will be established by the end of 2023. Further information:",
    "lu": "En neie Site gëtt bis Enn 2023 ageriicht. Méi Informatiounen:"
  },
  {
    "page": "Newsletter",
    "key": "breadcrumbs.newsletter-subscribe",
    "de": "Newsletter",
    "fr": "Newsletter",
    "en": "Newsletter",
    "lu": "Newsletter"
  },
  {
    "page": "Newsletter",
    "key": "header.newsletter-unsubscribe",
    "de": "Newsletter kündigen",
    "fr": "Se désinscrire à la newsletter",
    "en": "Unsubscribe from the newsletter",
    "lu": "Newsletter kënnegen"
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-subscribe-newsletter",
    "de": "Der BENU Newsletter",
    "fr": "La newsletter de BENU",
    "en": "The BENU newsletter",
    "lu": "De BENU Newsletter"
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-subscribe-title-1",
    "de": "Hier kannst Du Dich anmelden und",
    "fr": "Ici, tu peux t'inscrire et",
    "en": "Here you can sign up and",
    "lu": "Hei kanns Du Dech umellen an"
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-subscribe-title-2",
    "de": "die Neuigkeiten von BENU verfolgen",
    "fr": "suivre l'actualité de BENU",
    "en": "follow the news of BENU",
    "lu": "d'Neiegkeete vum BENU suivéieren"
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-subscribe-first-name",
    "de": "Vorname",
    "fr": "Prénom",
    "en": "First name",
    "lu": "Virnumm"
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-subscribe-last-name",
    "de": "Nachname",
    "fr": "Nom",
    "en": "Surname",
    "lu": "Numm"
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-subscribe-email",
    "de": "E-Mail-Adresse",
    "fr": "Adresse e-mail",
    "en": "E-mail address",
    "lu": "E-Mail-Adress"
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-subscribe-mandatory",
    "de": "Pflichtfeld",
    "fr": "Champ obligatoire",
    "en": "Mandatory field",
    "lu": "Flichtfeld"
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-subscribe-subscribe",
    "de": "Newsletter abonnieren",
    "fr": "S'inscrire à la newsletter",
    "en": "Subscribe to the newsletter",
    "lu": "Newsletter abonéieren"
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-subscribe-back-to-home",
    "de": "Zurück zur Startseite",
    "fr": "Retour à la page d'accueil",
    "en": "Back to the home page",
    "lu": "Zeréck op d'Startsäit"
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-subscribe-newsletter",
    "de": "BENU Newsletter",
    "fr": "BENU newsletter",
    "en": "BENU newsletter",
    "lu": "BENU Newsletter"
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-subscribe-success",
    "de": "Du wurdest erfolgreich beim BENU Newsletter angemeldet.",
    "fr": "Tu as été inscrit avec succès à la newsletter BENU.",
    "en": "You have been successfully subscribed to the BENU newsletter.",
    "lu": "Du goufs erfollegräich um BENU Newsletter ugemellt."
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-unsubscribe-newsletter",
    "de": "Abmeldung vom BENU Newsletter",
    "fr": "Se désabonner de la newsletter BENU",
    "en": "Unsubscribe from the BENU Newsletter",
    "lu": ""
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-unsubscribe-confirmed",
    "de": "Du wurdest erfolgreich vom BENU Newsletter abgemeldet.",
    "fr": "Tu as été désinscrit avec succès de la newsletter BENU.",
    "en": "You have been successfully unsubscribed from the BENU newsletter.",
    "lu": "Du goufs erfollegräich vum BENU Newsletter ofgemellt."
  },
  {
    "page": "Newsletter",
    "key": "auth.newsletter-unsubscribe-details",
    "de": "Wenn Du möchtest, kannst Du Dich jederzeit wieder bei unserem BENU Newsletter anmelden.",
    "fr": "Si tu le souhaites, tu peux t'inscrire à tout moment à notre newsletter BENU.",
    "en": "If you wish, you can subscribe to our BENU newsletter again at any time.",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "HEADER.BACK-TO-HOME",
    "de": "Zurück zur Startseite",
    "fr": "Retour à la page d'accueil",
    "en": "Back to home",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "header.newsletter",
    "de": "Abonniere unseren Newsletter",
    "fr": "S'abonner à notre newsletter",
    "en": "Subscribe to our newsletter",
    "lu": "Eisen Newsletter abonéieren"
  },
  {
    "page": "Home",
    "key": "HEADER.TITLE-1",
    "de": "Table d'Hôtes",
    "fr": "Table d'Hôtes",
    "en": "Table d'Hôtes",
    "lu": "Table d'Hôtes"
  },
  {
    "page": "Home",
    "key": "HEADER.TITLE-2",
    "de": "Reservierung",
    "fr": "Réservation",
    "en": "Reservation",
    "lu": "Reservatioun"
  },
  {
    "page": "Home",
    "key": "HEADER.TITLE-3",
    "de": "FAQ",
    "fr": "FAQ",
    "en": "FAQ",
    "lu": "FAQ"
  },
  {
    "page": "Home",
    "key": "HEADER.TITLE-4",
    "de": "Kontakt",
    "fr": "Contact",
    "en": "Contact",
    "lu": "Kontakt"
  },
  {
    "page": "Home",
    "key": "welcome.language-select",
    "de": "Wähle Deine Sprache",
    "fr": "Choisis ta langue",
    "en": "Choose your language",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.pres-title-1-1",
    "de": "ist da !",
    "fr": "est là !",
    "en": "is there !",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.nav-home",
    "de": "Startseite",
    "fr": "Accueil",
    "en": "Home",
    "lu": "Startsäit"
  },
  {
    "page": "Home",
    "key": "welcome.nav-reservation",
    "de": "Reservierung",
    "fr": "Réservation",
    "en": "Reservation",
    "lu": "Reservatioun"
  },
  {
    "page": "Home",
    "key": "welcome.nav-contact",
    "de": "Kontakt",
    "fr": "Contact",
    "en": "Contact",
    "lu": "Kontakt"
  },
  {
    "page": "Home",
    "key": "welcome.side-menu-home",
    "de": "Startseite",
    "fr": "Accueil",
    "en": "Home",
    "lu": "Startsäit"
  },
  {
    "page": "Home",
    "key": "welcome.side-menu-link-1",
    "de": "Table d'Hôtes",
    "fr": "Table d'Hôtes",
    "en": "Table d'Hôtes",
    "lu": "Table d'Hôtes"
  },
  {
    "page": "Home",
    "key": "welcome.side-menu-link-2",
    "de": "Reservierung",
    "fr": "Réservation",
    "en": "Reservation",
    "lu": "Reservatioun"
  },
  {
    "page": "Home",
    "key": "welcome.side-menu-link-3",
    "de": "FAQ",
    "fr": "FAQ",
    "en": "FAQ",
    "lu": "FAQ"
  },
  {
    "page": "Home",
    "key": "welcome.side-menu-newsletter-register",
    "de": "Abonniere unseren Newsletter",
    "fr": "S'abonner à notre newsletter",
    "en": "Subscribe to our newsletter",
    "lu": "Eisen Newsletter abonéieren"
  },
  {
    "page": "Home",
    "key": "welcome.subtitle-1",
    "de": "Das erste vegetarisch-vegane Rescued Food Restaurant der Großregion öffnet seine Türen in Esch-sur-Alzette!",
    "fr": "Le premier restaurant végétarien-végétalien Rescued Food de la Grande Région ouvre ses portes à Esch-sur-Alzette !",
    "en": "The first vegetarian-vegan rescued food restaurant in the Greater Region opens its doors in Esch-sur-Alzette!",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.pres-txt-1",
    "de": "Das BENU-Küchenteam komponiert aus hochwertigen „geretteten“ Lebensmitteln, ergänzt durch aromatische lokale Wildkräuter, feinste Gewürze und sorgsam ausgewählte Zutaten, täglich neue innovative Geschmacksexplosionen!  \nUnd nicht nur das:  Alle Zutaten stammen aus ökologisch kontrollierter Landwirtschaft und wenn möglich auch aus lokaler Produktion. Alles frisch. Alles unter dem Motto Slow-Food …\nBENU SLOOW startet am XX.XX.XXXX mit seinem Table d’Hôtes.",
    "fr": "Notre équipe de cuisine compose chaque jour de nouvelles explosions de saveurs innovantes à partir d'aliments \"sauvés\" de grande qualité, complétés par des herbes sauvages locales aromatiques, des épices très fines et des ingrédients soigneusement sélectionnés !  \n\nEt ce n'est pas tout : tous les ingrédients proviennent d'une agriculture écologiquement contrôlée et, si possible, de la production locale. Tout est frais. Le tout sous la devise Slow-Food ...\n\n\nBENU SLOOW débute le XX.XX.XXXX avec sa Table d'Hôtes.",
    "en": "The BENU kitchen team composes new innovative taste explosions every day from high-quality \"rescued\" food, complemented by aromatic local wild herbs, the finest spices and carefully selected ingredients! \n \nAnd not only that: all ingredients come from ecologically controlled agriculture and, if possible, from local production. Everything fresh. Everything under the motto Slow Food ...\n\nBENU SLOOW starts on XX.XX.XXXX with its Table d'Hôtes.",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.pres-link-1",
    "de": "Mehr über den Table d’hôtes erfahren",
    "fr": "En savoir plus sur la table d’hôtes",
    "en": "Learn more about the Table d'hôtes",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.transition-1-text-1",
    "de": "Warum Rescued Food?",
    "fr": "Pourquoi Rescued Food?",
    "en": "Why rescued food?",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.transition-1-text-2",
    "de": "(Zu) viel frisches Obst und Gemüse, das sowohl hochwertig ist als auch den EU Normen entspricht, erreicht den Einzelhandel nie. Wieso? \n\nWeil der Laden immer, also auch kurz vor Schluss, voll sein muss. Viel Ware wartet so auf die Abnahme während die neue Ware bereits angeliefert wird.\n\nDie \"überschüssigen\" Lebensmittel werden regelmäßig entsorgt …",
    "fr": "Une (trop) grande quantité de fruits et légumes frais, à la fois de qualité et conformes aux normes européennes, n'atteint jamais le commerce de détail. Pourquoi ? \n\nParce que le magasin doit toujours être plein, même juste avant la fermeture. Une grande partie de la marchandise attend ainsi d'être enlevée alors que la nouvelle marchandise est déjà livrée.\n\nLes aliments \"excédentaires\" sont régulièrement jetés ...",
    "en": "(Too) much fresh fruit and vegetables that are both high quality and meet EU standards never reach the retail sector. Why? \n\nBecause the shop always has to be full, even shortly before closing time. So a lot of goods are waiting to be taken away while the new goods are already being delivered.\n\nThe \"surplus\" food is regularly disposed of ...",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.content-1-title",
    "de": "Lass Dich überraschen",
    "fr": "Laisse-toi surprendre",
    "en": "Let yourself be surprised",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.content-1-sustainable",
    "de": "nachhaltig",
    "fr": "durable",
    "en": "sustainable",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.content-1-local",
    "de": "lokal",
    "fr": "local",
    "en": "local",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.content-1-organic",
    "de": "biologisch",
    "fr": "biologique",
    "en": "biological",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.content-1-zero-waste",
    "de": "Null Abfal",
    "fr": "Zéro déchet",
    "en": "Zero waste",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.content-1-discover-sloow",
    "de": "Du entdeckst BENU SLOOW im neu entstehenden Ökodorf BENU VILLAGE!",
    "fr": "Tu découvres BENU SLOOW dans l’écovillage BENU VILLAGE naissant!",
    "en": "You will discover BENU SLOOW in the new eco-village BENU VILLAGE!",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.transition-2-text-1",
    "de": "Alte Schiffscontainer, eine ausgebaute Tür, überzähliges Holz….",
    "fr": "Des vieux conteneurs de bateau, une porte aménagée, du bois surnuméraire...",
    "en": "Old shipping containers, a removed door, surplus wood....",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.transition-2-text-2",
    "de": "BENU SLOOW entsteht neu, doch für den Bau kamen abgebaute Materialien von anderen Bauprojekten und Restbestände von Betrieben zum Einsatz. Als erster und zentraler Teil von BENU VILLAGE setzt BENU SLOOW konsequent auf Kreislaufwirtschaft, Upcycling und ZeroWaste. \n\nDie Realisierung des Ökodorfes BENU VILLAGE wurde durch die großzügige Unterstützung der Gemeinde Esch-sur-Alzette ermöglicht !  Weitere engagierte Förderer sind das Ministerium für Umwelt, Klima und nachhaltige Entwicklung und das Wirtschaftsministerium.",
    "fr": "BENU SLOOW est une nouvelle construction, mais des matériaux démontés d'autres projets de construction et des restes d'entreprises ont été utilisés pour la construction. En tant que première partie centrale de BENU VILLAGE, BENU SLOOW mise résolument sur l'économie circulaire, l'upcycling et le ZeroWaste. \n\nLa réalisation de l'écovillage BENU VILLAGE a été rendue possible grâce au généreux soutien de la commune d'Esch-sur-Alzette !  Les autres soutiens engagés sont le Ministère de l'Environnement, du Climat et du Développement durable et le Ministère de l'Economie.",
    "en": "BENU SLOOW is being built from scratch, but dismantled materials from other construction projects and leftover materials from businesses were used for the construction. As the first and central part of BENU VILLAGE, BENU SLOOW consistently focuses on circular economy, upcycling and ZeroWaste. \n\nThe realisation of the ecovillage BENU VILLAGE was made possible by the generous support of the municipality of Esch-sur-Alzette !  Other engaged supporters are the Ministry of Environment, Climate and Sustainable Development and the Ministry of Economy.",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.transition-2-text-3",
    "de": "Als Teil von BENU VILLAGE ist BENU SLOOW mehr als ein Restaurant. Es ist vielmehr ein Ort der Entdeckung, des Erlebens und der Begegnung… \n…. zwischen jung und alt, zwischen unterschiedlichen Menschen und Kulturen!",
    "fr": "Faisant partie de BENU VILLAGE, BENU SLOOW est plus qu'un restaurant. C'est plutôt un lieu de découverte, d'expérience et de rencontre... \n.... entre jeunes et moins jeunes, entre personnes et cultures différentes !",
    "en": "As part of BENU VILLAGE, BENU SLOOW is more than a restaurant. It is rather a place of discovery, experience and encounter... \n.... between young and old, between different people and cultures!",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.concept-title-1",
    "de": "Wir freuen uns auf Dich !",
    "fr": "Nous nous réjouissons de t'accueillir !",
    "en": "We are looking forward to seeing you !",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.concept-hosts-table",
    "de": "Table d'Hôtes",
    "fr": "Table d'Hôtes",
    "en": "Table d'Hôtes",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.concept-subtitle-1",
    "de": "Wer kennt es nicht, das gemütliche Konzept aus Frankreich, ganz nah an der Küche : der Table d'Hôtes, der Tisch für die geladenen Gäste.",
    "fr": "Qui ne connaît pas le concept français de table d'hôtes, très proche de la cuisine ?",
    "en": "Who doesn't know it, the cosy concept from France, very close to the kitchen : the Table d'Hôtes, the table for invited guests.",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.concept-explanation-1",
    "de": "BENU SLOOW startet in einer ersten Phase von 4 Wochen exklusiv mit eben diesem Table d'Hôtes, an dem 12 Gäste einen gemütlichen Platz direkt am partizipativ gebauten Lehmofen finden. Die Cheffe oder der Chef erzählt Geschichten zum BENU SLOOW Konzept, lässt Dich viele Details der Zubereitung jedes einzelnen der 7 Gänge aus dem Erlebnismenü entdecken. Das gemeinsame  Genießen entwickelt sich so zu einem einzigartigen Wohlfühlmoment. Überraschend und disruptiv.",
    "fr": "Dans une première phase de 4 semaines, BENU SLOOW lance en exclusivité cette même Table d'Hôtes, où 12 invités trouvent une place confortable directement près du four en argile construit de manière participative. Le ou la chef raconte des histoires sur le concept BENU SLOOW et te fait découvrir de nombreux détails sur la préparation de chacun des 7 plats du menu découverte. La dégustation commune se transforme ainsi en un moment de bien-être unique. Surprenant et disruptif.",
    "en": "BENU SLOOW starts in a first phase of 4 weeks exclusively with this Table d'Hôtes, where 12 guests find a cosy place directly at the participatory built clay oven. The chef tells stories about the BENU SLOOW concept and lets you discover many details of the preparation of each of the 7 courses from the experience menu. The shared enjoyment thus develops into a unique feel-good moment. Surprising and disruptive.",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.concept-price-no-drinks",
    "de": "Preis pro Person ohne Getränke",
    "fr": "Prix par personne sans boissons",
    "en": "Price per person without drinks",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.concept-price-with-drinks",
    "de": "Preis pro Person mit ausgewählten alkoholischen Getränken",
    "fr": "Prix par personne avec une sélection de boissons alcoolisées",
    "en": "Price per person with selected alcoholic beverages",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.concept-price-with-softs",
    "de": "Preis pro Person mit ausgewählten nicht-alkoholischen Getränken",
    "fr": "Prix par personne avec une sélection de boissons non alcoolisées",
    "en": "Price per person with selected non-alcoholic beverages",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.concept-start-date",
    "de": "Der Table d’Hôtes wird vom XX.XX.XXXX bis zum XX.XX.XXXX angeboten. Im Anschluss öffnet das Restaurant BENU SLOOW \"à la carte\".",
    "fr": "La Table d'Hôtes est proposée du XX.XX.XXXX au XX.XX.XXXX. Ensuite, le restaurant BENU SLOOW ouvrira ses portes \"à la carte\".",
    "en": "The Table d'Hôtes is offered from XX.XX.XXXX to XX.XX.XXXX. Afterwards, the restaurant BENU SLOOW will open \"à la carte\".",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.concept-kulturpass-discount",
    "de": "Personen mit Kulturpass erhalten einen 50% Rabatt auf sämtliche BENU Leistungen.",
    "fr": "Les personnes titulaires du Kulturpass bénéficient d'une réduction de 50% sur toutes les prestations BENU.",
    "en": "Les personnes titulaires du Kulturpass bénéficient d'une réduction de 50% sur toutes les prestations BENU.",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.reservation-title-1",
    "de": "Ich möchte reservieren",
    "fr": "Je souhaite réserver",
    "en": "I would like to reserve",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "forms.first-name",
    "de": "Vorname",
    "fr": "Prénom",
    "en": "First name",
    "lu": "Virnumm"
  },
  {
    "page": "Home",
    "key": "forms.last-name",
    "de": "Nachname",
    "fr": "Nom",
    "en": "Surname",
    "lu": "Numm"
  },
  {
    "page": "Home",
    "key": "forms.email",
    "de": "E-Mail Adresse",
    "fr": "Adresse e-mail",
    "en": "Email address",
    "lu": "E-Mailadress"
  },
  {
    "page": "Home",
    "key": "forms.phone",
    "de": "Telefonnummer (mit Vorwahl)",
    "fr": "Numéro de téléphone (avec indicatif)",
    "en": "Telephone number (with dialling code)",
    "lu": "Telefonsnummer (mat Virwal)"
  },
  {
    "page": "Home",
    "key": "forms.select-date",
    "de": "Datum",
    "fr": "Date",
    "en": "Date",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.month-january",
    "de": "Januar",
    "fr": "Janvier",
    "en": "janvier",
    "lu": "Januar"
  },
  {
    "page": "Home",
    "key": "welcome.month-february",
    "de": "Februar",
    "fr": "Février",
    "en": "février",
    "lu": "Februar"
  },
  {
    "page": "Home",
    "key": "welcome.month-march",
    "de": "März",
    "fr": "Mars",
    "en": "mars",
    "lu": "Mäerz"
  },
  {
    "page": "Home",
    "key": "welcome.month-april",
    "de": "avril",
    "fr": "Avril",
    "en": "avril",
    "lu": "Abrëll"
  },
  {
    "page": "Home",
    "key": "welcome.month-may",
    "de": "Mai",
    "fr": "Mai",
    "en": "mai",
    "lu": "Mee"
  },
  {
    "page": "Home",
    "key": "welcome.month-june",
    "de": "Juni",
    "fr": "Juin",
    "en": "juin",
    "lu": "Juni"
  },
  {
    "page": "Home",
    "key": "welcome.month-july",
    "de": "Juli",
    "fr": "Juillet",
    "en": "juillet",
    "lu": "Juli"
  },
  {
    "page": "Home",
    "key": "welcome.month-august",
    "de": "août",
    "fr": "Août",
    "en": "août",
    "lu": "août"
  },
  {
    "page": "Home",
    "key": "welcome.month-september",
    "de": "septembre",
    "fr": "Septembre",
    "en": "septembre",
    "lu": "septembre"
  },
  {
    "page": "Home",
    "key": "welcome.month-october",
    "de": "Oktober",
    "fr": "Octobre",
    "en": "octobre",
    "lu": "Oktober"
  },
  {
    "page": "Home",
    "key": "welcome.month-november",
    "de": "novembre",
    "fr": "Novembre",
    "en": "novembre",
    "lu": "novembre"
  },
  {
    "page": "Home",
    "key": "welcome.month-december",
    "de": "Dezember",
    "fr": "Décembre",
    "en": "décembre",
    "lu": "Dezember"
  },
  {
    "page": "Home",
    "key": "forms.res-time",
    "de": "Uhrzeit",
    "fr": "Heure",
    "en": "Time",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "forms.reservation-choose",
    "de": "Auswählen",
    "fr": "Sélectionner",
    "en": "Select",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "forms.res-guests",
    "de": "Anzahl der Gäste",
    "fr": "Nombre d'invités",
    "en": "Number of guests",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "forms.res-remaining-seats",
    "de": "Verfügbare Plätze",
    "fr": "Places disponibles",
    "en": "Available seats",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.desc-normal-restaurant",
    "de": "Wir begrüßen Dich im Restaurant BENU SLOOW \"à la carte\" !",
    "fr": "Nous te souhaitons la bienvenue au restaurant BENU SLOOW \"à la carte\" !",
    "en": "We welcome you to the restaurant BENU SLOOW \"à la carte\" !",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.desc-hosts-table",
    "de": "Wir begrüßen Dich zum Table d'hôtes mit einem 7 Gänge- Erlebnismenü!",
    "fr": "Nous te souhaitons la bienvenue à la table d'hôtes avec un menu découverte de 7 plats !",
    "en": "We welcome you to the table d'hôtes with a 7-course experience menu!",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "forms.res-message",
    "de": "Zusätzliche Informationen: z. B. Allergien... (max. 500 Zeichen)",
    "fr": "Informations supplémentaires : p. ex. allergies... (max. 500 caractères)",
    "en": "Additional information: e.g. allergies... (max. 500 characters)",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "forms.mandatory-fields",
    "de": "Pflichtfelder",
    "fr": "Champs obligatoires",
    "en": "Mandatory fields",
    "lu": "Obligatoresch Felder"
  },
  {
    "page": "Home",
    "key": "forms.personal-data-agreement",
    "de": "Mit der Nutzung dieses Formulars erkläre ich mich mit der Speicherung \nund Verarbeitung meiner Daten durch diese Website einverstanden",
    "fr": "En utilisant ce formulaire, je confirme la sauvegarde et le traitement de mes données par ce site",
    "en": "By using this form, I confirm that my data will be saved and processed by this site",
    "lu": "Mat dësem Formulaire stëmmen Ech der Späicherung an der Veraarbechtung vun Mengen Daten duerch dëse Site zou"
  },
  {
    "page": "Home",
    "key": "forms.security-question",
    "de": "Sicherheitsfrage: Wie viel ergibt",
    "fr": "Question de sécurité: Combien font",
    "en": "Security question: How much is",
    "lu": "Sécherheetsfro: Wéi vill gëtt"
  },
  {
    "page": "Home",
    "key": "forms.check",
    "de": "Überprüfen",
    "fr": "Vérifier",
    "en": "Verify",
    "lu": "Iwwerpréiwen"
  },
  {
    "page": "Home",
    "key": "forms.feedback-message-ok",
    "de": "Deine Nachricht wurde erfolgreich übermittelt!",
    "fr": "Ton message a été transmis avec succès !",
    "en": "Your message was successfully delivered!",
    "lu": "Däi Message gouf erfollegräich iwwermëttelt!"
  },
  {
    "page": "Home",
    "key": "forms.send-message",
    "de": "Abschicken",
    "fr": "Envoyer",
    "en": "Send",
    "lu": "Ofschécken"
  },
  {
    "page": "Home",
    "key": "forms.reservation-confirmation-message",
    "de": "Deine Anfrage ist bei BENU SLOOW eingegangen",
    "fr": "Ta demande a été reçue par BENU SLOOW",
    "en": "Your request has been received by BENU SLOOW",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "services.faq-title",
    "de": "",
    "fr": "",
    "en": "",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "services.faq-group-title-1",
    "de": "",
    "fr": "",
    "en": "",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.sponsor-thanks-1",
    "de": "Wir danken der OEuvre Nationale de Secours Grande-Duchesse Charlotte für die großzügige Unterstützung des Projektes BENU SLOOW.",
    "fr": "BENU SLOOW remercie l'OEuvre Nationale de Secours Grande-Duchesse Charlottepour son soutien dans ce projet.",
    "en": "We thank the OEuvre Nationale de Secours Grande-Duchesse Charlotte for the generous support of the BENU SLOOW project.",
    "lu": "Mir soen der OEuvre Nationale de Secours Grande-Duchesse Charlotte Merci fir dee generéise Support vum BENU SLOOW Projet."
  },
  {
    "page": "Home",
    "key": "welcome.sponsor-link-1",
    "de": "Mehr erfahren",
    "fr": "En savoir plus",
    "en": "Learn more",
    "lu": "Méi Infoen"
  },
  {
    "page": "Home",
    "key": "footer.opening-hours-title-1",
    "de": "Öffnungszeiten",
    "fr": "Heures d'ouverture",
    "en": "Opening hours",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "footer.opening-hours-text-1",
    "de": "",
    "fr": "",
    "en": "",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "footer.opening-hours-text-2",
    "de": "",
    "fr": "",
    "en": "",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "footer.contact-title-1",
    "de": "Kontakt",
    "fr": "Contact",
    "en": "Contact",
    "lu": "Kontakt"
  },
  {
    "page": "Home",
    "key": "forms.sir",
    "de": "Herr",
    "fr": "M.",
    "en": "Mr.",
    "lu": "Här"
  },
  {
    "page": "Home",
    "key": "forms.madam",
    "de": "Frau",
    "fr": "Mme.",
    "en": "Ms.",
    "lu": "Madamm"
  },
  {
    "page": "Home",
    "key": "forms.neutral",
    "de": "Divers",
    "fr": "Divers",
    "en": "Diverse",
    "lu": "Divers"
  },
  {
    "page": "Home",
    "key": "forms.message",
    "de": "Nachricht (max. 1000 Zeichen)",
    "fr": "Message (max. 1000 caractères)",
    "en": "Message (max. 1000 characters)",
    "lu": "Message (max. 1000 Zeechen)"
  },
  {
    "page": "Home",
    "key": "welcome.footer-menu-1",
    "de": "Table d'Hôtes",
    "fr": "Table d'Hôtes",
    "en": "Table d'Hôtes",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.footer-menu-2",
    "de": "Reservierung",
    "fr": "Réservation",
    "en": "Reservation",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.footer-menu-3",
    "de": "FAQ",
    "fr": "FAQ",
    "en": "FAQ",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.footer-menu-4",
    "de": "Kontakt",
    "fr": "Contact",
    "en": "Contact",
    "lu": ""
  },
  {
    "page": "Home",
    "key": "welcome.footer-title-social",
    "de": "Soziale Medien",
    "fr": "Réseaux sociaux",
    "en": "Social media",
    "lu": "Sozial Medien"
  },
  {
    "page": "Home",
    "key": "welcome.footer-data-protection",
    "de": "Datenschutz",
    "fr": "Politique de confidentialité",
    "en": "Privacy policy",
    "lu": "Dateschutz"
  },
  {
    "page": "Home",
    "key": "welcome.footer-legal-mentions",
    "de": "Impressum",
    "fr": "Mentions légales",
    "en": "Legal notices",
    "lu": "Juristesch Informatiounen"
  },
  {
    "page": "Home",
    "key": "welcome.footer-kulturpass",
    "de": "Kulturpass",
    "fr": "Kulturpass",
    "en": "Kulturpass",
    "lu": "Kulturpass"
  },
  {
    "page": "Home",
    "key": "welcome.footer-general-conditions",
    "de": "Nutzungsbedingungen",
    "fr": "Conditions générales",
    "en": "Terms & Conditions",
    "lu": "Allgemeng Konditiounen"
  },
  {
    "page": "extra infos",
    "key": "breadcrumbs.home",
    "de": "Startseite",
    "fr": "Accueil",
    "en": "Home page",
    "lu": "Startsäit"
  },
  {
    "page": "extra infos",
    "key": "breadcrumbs.extra-infos",
    "de": "Nützliche Informationen",
    "fr": "Informations utiles",
    "en": "Informations utiles",
    "lu": ""
  },
  {
    "page": "extra infos",
    "key": "infos.subtitle-1",
    "de": "Nützliche Informationen",
    "fr": "Informations utiles",
    "en": "Informations utiles",
    "lu": ""
  },
  {
    "page": "extra infos",
    "key": "infos.title-1",
    "de": "Datenschutz",
    "fr": "Politique de confidentialité",
    "en": "Privacy policy",
    "lu": "Dateschutz"
  },
  {
    "page": "extra infos",
    "key": "infos.content-txt-1-1",
    "de": "Persönliche Daten wie Name, Vorname, E-Mail-Adresse und Telefonnummer werden vertraulich behandelt. Sie werden nur im Rahmen der Online-Reservierung durch BENU VILLAGE Esch asbl verwendet. Die Daten werden bis zum Abschluss der Transaktion verwendet und für die gesetzliche Frist im Sinne des Datenschutzrechts gespeichert.",
    "fr": "Les données personnelles telles que le nom, le prénom, l'adresse e-mail et le numéro de téléphone sont traitées de manière confidentielle. Elles ne sont utilisées que dans le cadre de la réservation en ligne par BENU VILLAGE Esch asbl. Les données sont utilisées jusqu'à la conclusion de la transaction et sont conservées pendant la durée légale au sens de la législation sur la protection des données.",
    "en": "Personal data such as surname, first name, e-mail address and telephone number are treated confidentially. They are only used within the framework of the online reservation by BENU VILLAGE Esch asbl. The data will be used until the transaction is completed and will be stored for the legal period as defined by data protection law.",
    "lu": ""
  },
  {
    "page": "extra infos",
    "key": "infos.content-txt-1-2",
    "de": "sloow.benu.lu anerkennt und verpflichtet sich, die Gesetze und Vorschriften zum Schutz personenbezogener Daten einzuhalten, einschließlich, aber nicht beschränkt auf die Verordnung (EU) 2016/679 des Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen in Bezug auf die Verarbeitung personenbezogener Daten und den freien Datenverkehr (die „DSGVO“) und alle anderen anwendbaren nationalen Gesetze oder Verordnungen, die die Verarbeitung dieser personenbezogenen Daten regeln.",
    "fr": "sloow.benu.lu reconnaît et s'engage à respecter les lois et règlements régissant la protection des données personnelles, y compris, mais sans s’y limiter, le règlement (UE) 2016/679 du Parlement et du Conseil du 27 avril 2016 sur la protection des personnes en ce qui concerne le traitement des données personnelles et sur la libre circulation de ces données (le « RGPD ») et toute autre loi ou réglementation nationale applicable régissant le traitement de ces données personnelles.",
    "en": "sloow.benu.lu recognizes and undertakes to comply with the laws and regulations governing the protection of personal data, including, but not limited to, Regulation (EU) 2016/679 of the Parliament and of the Council of April 27, 2016 on the protection of individuals with regard to the processing of personal data and on the free movement of such data (the “GDPR”) and any other applicable national law or regulation governing the processing of such personal data.",
    "lu": "sloow.benu.lu erkennt un a verflicht sech de Gesetzer a Reglementer ze respektéieren, déi de Schutz vu perséinlechen Donnéeë regéieren, dorënner, awer net limitéiert op, Regulatioun (EU) 2016/679 vum Parlament a vum Conseil vum 27. Abrëll 2016 iwwer de Schutz vun Individue wat d'Veraarbechtung vu perséinlechen Donnéeën ugeet an iwwer de fräie Verkéier vun esou Donnéeën (\"GDPR\") an all aner uwennbar national Gesetz oder Regulatioun fir d'Veraarbechtung vun esou perséinlechen Donnéeën."
  },
  {
    "page": "extra infos",
    "key": "infos.content-txt-1-3",
    "de": "Wir erheben und verarbeiten insbesondere Deinen Namen, Vornamen, E-Mail-Adresse, Telefonnummer, IP-Adresse, historische Verbindungsdaten für Reservierungen ausschließlich im Rahmen und für den Zeitraum, der für die Reservierung unbedingt erforderlich ist. Der obligatorische oder optionale Charakter der Datenerhebung wird Dir bei der Erhebung durch ein Sternchen angezeigt.",
    "fr": "Nous collectons et traitons notamment ton nom, prénom, adresse email, numéro de téléphone, adresse IP, données de connexions historiques de reservations données d’analyses fonctionnelles et comportementales exclusivement dans le cadre de et pour une durée strictement nécessaire pour la reservation. Le caractère obligatoire ou facultatif de la collecte des données t’ est signalé lors de la collecte par un astérisque.",
    "en": "We collect and process in particular your name, first name, email address, telephone number, IP address, historical connection data for reservations, functional and behavioral analysis data exclusively within the framework of and for a period strictly necessary for the reservation. The compulsory or optional nature of the data collection is indicated to you during the collection by an asterisk.",
    "lu": "Mir sammelen a veraarbechten besonnesch Däi Numm, Virnumm, E -Mail Adress, Telefonsnummer, IP Adress, historesch Verbindungsdate fir Reservatiounen funktionell a Verhalensanalysedaten exklusiv am Kader vun a fir eng Period strikt noutwendeg fir d'Reservatioun. Déi obligatoresch oder fakultativ Natur vun der Datesammlung gëtt Dir wärend der Sammlung vun engem Asterisk uginn."
  },
  {
    "page": "extra infos",
    "key": "infos.content-txt-1-4",
    "de": "Die für die Anmeldung zum BENU Newsletter erhobenen Daten (Vorname, Name und E-Mail-Adresse) werden ausschließlich genutzt, um Dir BENU Informations-E-Mails zuzuschicken. Die Daten tauschen wir mit niemandem, demnach auch mit keiner beliebigen Organisation, Verwaltung, Unternehmen, Interessensgruppe oder anderen. Sobald Du Dich vom Newsletter abmeldest, werden sämtliche Daten, die im Zusammenhang mit Deiner Person stehen, gelöscht.",
    "fr": "Les données collectées pour l'inscription à la newsletter BENU (prénom, nom et adresse e-mail) sont exclusivement utilisées pour t'envoyer des e-mails d'information BENU. Nous n'échangeons ces données avec personne, et par conséquent avec aucune organisation, administration, entreprise, groupe d'intérêt ou autre. Dès que tu te désinscris de la newsletter, toutes les données en rapport avec ta personne sont supprimées.",
    "en": "The data collected for the registration to the BENU newsletter (first name, last name and e-mail address) are used exclusively to send you BENU information e-mails. We do not exchange the data with anyone, including any organisation, administration, company, interest group or others. As soon as you unsubscribe from the newsletter, all data related to your person will be deleted.",
    "lu": ""
  },
  {
    "page": "extra infos",
    "key": "infos.title-2",
    "de": "Impressum",
    "fr": "Mentions légales",
    "en": "Impressum",
    "lu": "Impressum"
  },
  {
    "page": "extra infos",
    "key": "infos.content-txt-2-1",
    "de": "Willkommen auf der Internetseite sloow.benu.lu , die von BENU VILLAGE ESCH asbl betrieben wird.\n\nSitz der BENU VILLAGE ESCH asbl :",
    "fr": "Bienvenue sur le site sloow.benu.lu exploité par BENU VILLAGE ESCH asbl.\n\nSiège de BENU VILLAGE ESCH asbl :",
    "en": "Welcome to the website sloow.benu.lu operated by BENU VILLAGE ESCH asbl.\n\nSeat of BENU VILLAGE ESCH asbl :",
    "lu": "Wëllkomm op der Websäit sloow.benu.lu bedriwwe vum BENU VILLAGE ESCH asbl. \n\nSëtz vun BENU VILLAGE ESCH asbl:"
  },
  {
    "page": "extra infos",
    "key": "infos.content-bullet-1-1",
    "de": "50, rue des Celtes",
    "fr": "50, rue des Celtes",
    "en": "50, rue des Celtes",
    "lu": "50, rue des Celtes"
  },
  {
    "page": "extra infos",
    "key": "infos.content-bullet-1-2",
    "de": "L-1318 Luxembourg",
    "fr": "L-1318 Luxembourg",
    "en": "L-1318 Luxembourg",
    "lu": "L-1318 Luxembourg"
  },
  {
    "page": "extra infos",
    "key": "infos.content-bullet-1-3",
    "de": "Tel. +352 2791 1949",
    "fr": "Tel. +352 2791 1949",
    "en": "Tel. +352 2791 1949",
    "lu": "Tel. +352 2791 1949"
  },
  {
    "page": "extra infos",
    "key": "infos.content-txt-2-3",
    "de": "Registriert im „Registre de Commerce et des Sociétés de Luxembourg“ unter der Nummer F11364.",
    "fr": "Immatriculée au Registre de Commerce et des Sociétés de Luxembourg sous le numéro F11364",
    "en": "Registered in the “Registre de Commerce et des Sociétés de Luxembourg” under number F11364.",
    "lu": "Registréiert am \"Registre de Commerce et des Sociétés de Luxembourg\" ënner der Nummer F11364."
  },
  {
    "page": "extra infos",
    "key": "infos.content-txt-2-4",
    "de": "Der Herausgeber der Webseite verpflichtet sich, alle gesetzlichen Bestimmungen bezüglich der Erstellung und des Betriebs einer Webseite einzuhalten. BENU VILLAGE Esch asbl. ist verantwortlich für den Inhalt der Internetseite.",
    "fr": "L'éditeur du site Internet s'engage à respecter toutes les dispositions légales relatives à la création et à l'exploitation d'un site Internet. BENU VILLAGE Esch asbl. est responsable du contenu du site web.",
    "en": "The publisher of the website undertakes to comply with all legal provisions relating to the creation and operation of a website. BENU VILLAGE Esch asbl. is responsible for the content of the website.",
    "lu": "Den Editeur vun der Websäit verflicht sech un all gesetzlech Bestëmmungen ze halen, déi mat der Schafung an der Operatioun vun enger Websäit ze dinn hunn. BENU VILLAGE Esch asbl. ass verantwortlech fir den Inhalt vun der Websäit."
  },
  {
    "page": "extra infos",
    "key": "infos.content-txt-2-5",
    "de": "Nutzer:innen der Webseite werden gebeten, die Allgemeinen Nutzungsbedingungen und die Bedingungen zum Datenschutz aufmerksam zu lesen.",
    "fr": "Les utilisateurs du site Web sont priés de lire attentivement les conditions générales et la déclaration de protection des données.",
    "en": "Users of the website are asked to read the terms & conditions and the privacy policy carefully.",
    "lu": "D'Benotzer:innen vun der Websäit ginn opgefuerdert d'allgemeng Konditiounen  an d'Konditiounen zum Dateschutz opmierksam ze liesen."
  },
  {
    "page": "extra infos",
    "key": "infos.title-3",
    "de": "Kulturpass",
    "fr": "Kulturpass",
    "en": "Kulturpass",
    "lu": "Kulturpass"
  },
  {
    "page": "extra infos",
    "key": "infos.content-title-3-1",
    "de": "",
    "fr": "",
    "en": "",
    "lu": ""
  },
  {
    "page": "extra infos",
    "key": "infos.content-txt-3-1",
    "de": "",
    "fr": "",
    "en": "",
    "lu": ""
  },
  {
    "page": "extra infos",
    "key": "infos.title-4",
    "de": "Algemeine Nutzungsbedingungen",
    "fr": "Conditions générales",
    "en": "Terms & Conditions",
    "lu": "Allgemeng Konditiounen"
  }
]